{
  "main": "صفحه اصلی",
  "menuItems": [
    {
      "title": "صفحه اصلی",
      "url": "/"
    },
    {
      "title": "فرآیند ذخیره سازی",
      "url": "/procedure"
    },
    {
      "title": "درباره ما",
      "url": "/about-us"
    },
    {
      "title": "منابع",
      "url": "/sources"
    },
    {
      "title": "تماس با ما",
      "url": "/contact-us"
    }
  ],
  "slogon": "برتـــــرین وارد‌کننــــده غلات و",
  "slogon2": "دارنده‌ی‌ مخازن و سیلوهای غلات در شمال کشور",
  "about": "درباره ما",
  "aboutText": "شرکت اگرو تأمین در سال 1392 تأسیس و فعالیت خود را آغاز نمود. این شرکت از سال 1394 در زمینه واردات و صادرات غلات فعالیت داشته و در همان سال به عنوان بزرگترین واردکننده غلات از شمال کشور با نرخ 43% از کل غلات واردات شده از مرزهای شمالی، رتبه اول را کسب نمود.",
  "moreBtn": "بیشتر بدانید",
  "imports": "واردات",
  "importText": "فعالیت تجاری‌واقتصادی که به منظور تامین نیازهای جامعه در میان جوامع مختلف رواج دارد.",
  "discharge": "تخلیه",
  "dischargeText": "یکی از مهم‌ترین مراحل اجرایی در صنعت مجموعه‌ای از عملیات اجرایی به منظور قراردادن و خروج یک محموله بار است.",
  "storage": "ذخیره سازی",
  "storageText": "نگهداری کالا با اصول و سیستم تعیین شده، ضمن حفظ خواص اصلی کالا و جلوگیری از تغییر آن است.",
  "exports": "صادرات",
  "exportText": "انتقال کالا یا خدمات از کشور مبدا به کشور مقصد و دریافت‌کننده است.",
  "storageproc": "فرآیند ذخیره سازی",
  "grainShip": "دستگاه مکنده غلات",
  "oilTransmission": "خط انتقال روغن",
  "oilTank": "مخازن ذخیره سازی روغن خوراکی",
  "silo": "سیلوهای غلات",
  "topFooterBtn": "ارتباط با ما",
  "contact": "تماس با ما",
  "name": "نام و نام‌خانوادگی",
  "emai": "ایمیل",
  "subject": "عنوان",
  "text": "متن",
  "send": "ارسال",
  "topFooter": "برای دریافت اطلاعات بیشتر، با ما در ارتباط باشید.",
  "aboutFirstRow": "در سال 1394 با تصمیم کلان مدیریتی ساخت و بهره برداری از پروژه های BOT در بنادر شمال را در دستور کار خود قرار داد و پروژه ساخت سیلوهای غلات 50000 تنی مکانیزه و مخازن روغن 7500 تنی را آغاز نمود .پس از بررسی و جلسات متعدد با برترین تولید کنندگان خارجی، یکی از بهترین شرکت های فعال در این حوزه جهت خرید تجهیزات مورد نیاز انتخاب گردید. پروژه سیلو غلات با تلاش فراوان و سرمایه ای بالغ بر 1100 میلیارد ریال به مرحله ی بهره برداری رسید .دستگاه مکنده ی پنوماتیکی با ظرفیت 300 تن بر ساعت از برترین برند تولید کننده این قبیل ماشین آلات در جهان به نام شرکت نایرو آلمان خریداری و تا کنون بیش از 50000 تن عملیات تخلیه انجام داده است",
  "aboutSecondRow": "شرکت اگرو تامین بزرگترین خط لوله روغن در شمال کشور به طول 1400 متر را احداث نموده است که تا کنون بیش از 60هزار تن روغن خام خوراکی برای سرمایه گذاران بخش خصوصی تخلیه شده است .این شرکت با ساخت مخازن روغن 7500 تنی به صورت طرح در حال ساخت و 10000 تنی به صورت طرح توسعه قادر خواهد بود نیازهای واردات روغن خام در شمال کشور را بهبود ببخشد. این پروژه با سرمایه 240 میلیارد ریال و خط روغن با سرمایه 45 میلیارد ریال احداث گردید و در سال 1401 موفق به انجام اولین عملیات تخلیه و بارگیری غلات در سیلو گردید .شرکت اگرو تامین با بهره گیری از پرسنل متخصص و کارآزموده موفق گردید به تمام تارگت ها و پلان های مدیریت در سطح کلان و در راستای پیشبرد اهداف دولت محترم دست پیدا کند.",
  "footAddress": "بندر انزلی،نیروی دریایی،بلوار اطباء،خیابان شهید مصطفی خمینی، ساختمان اگرو تامین، محوطه بندری، سیلوهای شماره 19",
  "footText": "شرکت اگرو تامین با بهره گیری از پرسنل متخصص موفق گردید به تمام پلان های مدیریت در سطح کلان دست پیدا کند.",
  "links": "لینک‌های مرتبط",
  "service": "خدمات ما",
  "social": "شبکه های اجتماعی",
  "sources-1": "مراحل ساخت سیلو و مونتاژ مکنده",
  "sources-2": "ساخت مخازن و اجرای پروژه خط لوله",
  "resource": "منابع"
}
